[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_4 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="ボイル家の待合室へ行く")
m_Choices[1]=(m_ChoiceText="中庭に留まる")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_0 DisSeqAct_ShowLocationDiscovery]
m_LocationName="Boyle Estate"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_0 DisSeqAct_UpdateTaskTarget]
m_TargetName="ボイル家のパーティー"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_1 DisSeqAct_UpdateTaskTarget]
m_TargetName="ボイル家のパーティー"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_2 DisSeqAct_UpdateTaskTarget]
m_TargetName="ボイル家のパーティー"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_25 DisSeqAct_UpdateTaskTarget]
m_TargetName="ショウ伯爵"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_8 DisSeqAct_UpdateTaskTarget]
m_TargetName="ボイル家のパーティー"

[TheWorld:PersistentLevel.Main_Sequence.Pistols_in_the_Yard.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="新しい手がかりが追加された"

[TheWorld:PersistentLevel.Main_Sequence.Pistols_in_the_Yard.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="新しい手がかりが追加された"

[TheWorld:PersistentLevel.Main_Sequence.Pistols_in_the_Yard.DisSeqAct_UpdateTaskTarget_0 DisSeqAct_UpdateTaskTarget]
m_TargetName="あなたのマーク"

[TheWorld:PersistentLevel.Main_Sequence.Pistols_in_the_Yard.DisSeqAct_UpdateTaskTarget_26 DisSeqAct_UpdateTaskTarget]
m_TargetName="ショウ伯爵"

[TheWorld:PersistentLevel.Main_Sequence.Pistols_in_the_Yard.DisSeqAct_UpdateTaskTarget_3 DisSeqAct_UpdateTaskTarget]
m_TargetName="ショウ伯爵"

